[{"model": "promo.promo", "pk": 2, "fields": {"title": "Технология ImmunoCAP", "sub_title": "Аллергодиагностика: более 125 анализов", "description": "Заложенность носа, зуд и другие неприятные проявления аллергии мешают нам жить привычной жизнью. Выявить причины заболевания и понять, что именно вызывает реакцию, можно с помощью молекулярной аллергодиагностики.\r\n\r\nТехнология ImmunoCAP признана «золотым стандартом» диагностики аллергических заболеваний среди профессионального сообщества. В линейку входят панели и тесты для выявления чувствительности организма к отдельным аллергенам и аллергокомпонентам.", "image": "promo/Img_2.png", "is_active": true}}, {"model": "promo.promo", "pk": 3, "fields": {"title": "Биохимия крови", "sub_title": "Пройдите базовый либо расширенный биохимический комплекс со скидкой 20%", "description": "Биохимический анализ крови подойдет всем, кто хочет оценить состояние организма и проверить основные показатели здоровья. Пройти исследование можно в любом нашем медицинском офисе.\r\n\r\nБиохимия позволяет:\r\n- оценить показатели обмена веществ и функции органов и систем;\r\n- обнаружить возможные нарушения еще до появления признаков болезни.", "image": "promo/img_1.png", "is_active": true}}, {"model": "promo.promo", "pk": 4, "fields": {"title": "Если поймали сигнал", "sub_title": "Выполните гастропанель на специальных условиях – со скидкой 10%.", "description": "Боль и жжение в желудке, изжога и чувство раннего насыщения могут говорить о хроническом гастрите. При этом заболевании нарушаются процессы пищеварения, и это приводит к появлению неприятных симптомов. Разобраться в причинах позволят лабораторные исследования.\r\n\r\nГастропанель – неивазивный метод исследования слизистой желудка и один из способов диагностики инфекции Helicobacter pylori – основной причины хронического гастрита.", "image": "promo/img_3.png", "is_active": true}}, {"model": "promo.promo", "pk": 5, "fields": {"title": "Посмотрим", "sub_title": "Выполните комплекс тестов для оценки мужского здоровья со скидкой 25%.", "description": "«Поедем летом на море?» – «Посмотрим». «Повесишь сегодня полочку?» – «Посмотрим». «Записать тебя к врачу?» – «Посмотрим». В большинстве случаев с таким ответом от мужчины можно смириться, но только не в вопросах здоровья. Здесь нужно не смотреть, а действовать, причем очень оперативно.\r\nПрофилактические обследования необходимы мужчинам в любом возрасте. Они помогают своевременно выявлять проблемы и решать их максимально эффективно.", "image": "promo/img_4.png", "is_active": true}}]
